{"_id": {"_id": {"_id": "1", "fullName": "Dulce María Vargas Morales", "repeticiones": 1}}, "texts": ["Cuatro monjes se retiraron a un remoto monasterio en la montaña a fin de dedicarse durante un tiempo a un ejercicio intensivo de meditación y búsqueda de las verdades supremas. Se instalaron en un ala del monasterio y pidieron no ser molestados durante siete días, pues iban a practicar muy rigurosamente y en total silencio. Se habían impuesto el voto de silencio durante ese periodo. Se reunieron la primera noche a meditar. Estaban en un santuario silente y con una acogedora atmósfera espiritual, a la luz de las lámparas de aceite. Los cuatro se sentaron en la postura de meditación. Les acompañaba un asistente que se haría cargo durante esos días de asuntos domésticos. Pasaron dos horas. De repente una de las lámparas amenazó con apagarse, y uno de los monjes dijo: —Asistente, estate atento y no dejes que la lámpara se apague. Entonces uno de los monjes le llamó la atención, diciéndole: —No se debe hablar en la sala de meditación, y además estamos en voto de silencio durante siete días. No lo olvides. Indignado porque dos de sus compañeros habían roto el voto de silencio, otro monje les reprendió: —Es el colmo. ¿No recordáis que hemos hecho voto de silencio? Entonces el cuarto monje, desalentado, los miró recriminatoriamente y dijo a media voz: —¡Qué pena! Soy el único que permanece en silencio.", "Una noche, uno de los amigos despertó sobresaltado. Saltó de la cama, se vistió apresuradamente y se dirigió a la casa del otro. Al llegar, golpeó ruidosamente y todos se despertaron. Uno de los criados le abrió la puerta, asustado, y él entró en la residencia. El dueño de la casa, que lo esperaba con una bolsa de dinero en una mano y su espada en la otra, le dijo: -Amigo mío: sé que no eres hombre de salir corriendo en plena noche sin ningún motivo. Si viniste a mi casa es porque algo grave te sucede. Si perdiste dinero en el juego, aquí tienes, tómalo...Y si tuviste un altercado y necesitas ayuda para enfrentar a los que te persiguen, juntos pelearemos. Ya sabes que puedes contar conmigo para todo. El visitante respondió: -Mucho agradezco tus generosos ofrecimientos, pero no estoy aquí por ninguno de esos motivos... …Estaba durmiendo tranquilamente cuando soñé que estabas intranquilo y triste, que la angustia te dominaba y que me necesitabas a tu lado...La pesadilla me preocupó y por eso vine a tu casa a estas horas. No podía estar seguro de que te encontrabas bien y tuve que comprobarlo por mí mismo. Así actúa un verdadero amigo. No espera que su compañero acuda a él sino que, cuando supone que algo le sucede, corre a ofrecerle su ayuda. La amistad es eso: estar atento a las necesidades del otro y tratar de ayudar a solucionarlas, ser leal y generoso y compartir no sólo las alegrías sino también los pesares. ", "Andaluz universal Nació en Málaga, en 1881. Murió en Moulins, Francia, en 1973.  Hijo del también artista José Ruiz Blasco, en 1895 se trasladó con su familia desde Málaga a Barcelona, donde el joven pintor se rodeó de un grupo de artistas y literatos. Entre 1901 y 1904 Pablo Picasso alternó su residencia entre Madrid, Barcelona y París, mientras su pintura entró en la etapa denominada período azul. Hacia finales de 1906, Pablo Picasso empezó a trabajar en una composición de gran formato que iba a cambiar el curso del arte del siglo XX: Las señoritas de Avignon. Picasso fue pintor y escultor. Además, abordó otros géneros como el dibujo, el grabado, la ilustración de libros, la escultura, la cerámica y el diseño de escenografía y vestuario para montajes teatrales.  Está considerado mundialmente como uno de los mayores artistas del siglo XX. ", "En tiempos lejanos, la Tortuga, el Gamo, el Ratón y la Corneja vivían juntos, unidos por una buena amistad. Cada mañana, mientras el Gamo, el Ratón y la Corneja iban en busca de alimentos, la Tortuga se llegaba hasta el cercano estanque, donde pescaba peces que servían de entremés en la comida. Al atardecer, amigablemente reunidos en su casita de ramas y hojas, comían y charlaban alegremente. Hasta que un mal día el Gamo, que estaba paseando por el bosque, regresó asustado y dijo a sus compañeros: − ¡Amigos, un cazador armado de arco y flechas se acerca! ¡Sálvese quien pueda! Cundió el pánico y el Ratón fue a ocultarse en su madriguera subterránea; el Gamo, entre unas plantas; mientras que la Corneja, con un rápido vuelo, fue a situarse en la copa de un árbol. Sólo la pobre Tortuga, incapacitada para moverse con rapidez, cayó en poder del cazador, que la ató bien con una cuerda y se la echó al hombro. Cuando el cazador se alejaba con su botín, los tres amigos de la desdichada cautiva salieron de sus escondrijos. − Tenemos que hacer algo para salvarla - dijo el Gamo. Acto seguido, se dejó caer como si estuviera muerto, junto a la orilla del estanque, mientras que la Corneja se le ponía encima, como si fuera a comérselo. El cazador, al ver aquello, cayó en la trampa: dejando a la Tortuga en el suelo, corrió hacia el estanque. Éste fue el momento que aprovechó el Ratón para roer la cuerda que apresaba a la Tortuga. Por su parte, el Gamo y la Corneja, al ver acercarse al cazador, escaparon raudos, dejándole asombrado y perplejo. Y todavía lo estuvo más cuando, renunciando a apoderarse del Gamo, regresó al lugar donde había dejado a la Tortuga y no encontró más que los restos de la cuerda con que la había atado. Protestando contra la astucia de los animales, el cazador se quedó sin pieza alguna, mientras el Ratón, la Tortuga, el Gamo y la Corneja celebraban alegremente su salvación. Porque, por poderoso y fuerte que uno sea, nunca vencerá a los débiles que se agrupan sólidamente. Recordad esto: la unión hace la fuerza. ", "Hace mucho tiempo, un hombre se le apareció a los indios muiscas. Este hombre, llamado Bochica, les enseñó a los indios a cultivar la tierra, a hacer ollas de barro cocido, a utilizar el maíz y a tejer mantas en algodón. Se dice que en un tiempo, los muiscas se dedicaron a tomar mucha chicha, tanta, que esta situación disgustó al dios Chibchacum, quien como castigo mandó a llover fuerte durante muchos meses. De esta forma, se inundó la sabana de Bogotá, se acabaron los cultivos y murieron muchos muiscas. El sufrimiento del pueblo muisca era tan grande, que Bochica decidió ayudarlos. Fue así como con su varita de oro rompió una roca y formó el Salto de Tequendama para que saliera toda el agua de la sabana de Bogotá.", "Había en la ciudad de El Cairo un hombre cansado de trabajar para ganarse el pan. Tanto había trabajado que el sueño lo rindió una noche debajo de la higuera de su jardín. En el sueño vio a otro hombre que se sacaba de la boca una moneda de oro y le decía: “Tu fortuna está en Persia, en la ciudad de Isfaján; vete a buscarla”. A la mañana siguiente se despertó y emprendió el largo viaje. Después de muchos días de viaje, llegó al fin a Isfaján, y se tendió a dormir en un patio. Había al lado una casa en la que entraron a robar unos ladrones. Los vecinos, al ver a los ladrones comenzaron a gritar hasta que un capitán acudió con sus soldados y los ladrones huyeron por los tejados. El capitán mandó registrar los alrededores y se encontraron durmiendo al hombre que venía de El Cairo. Los guardias pensaron que era uno de los ladrones y comenzaron a pegarle para que hablara. Recibió tantos azotes con varas de bambú que estuvo cerca de la muerte. A los dos días recobró el sentido en la cárcel. El capitán lo mandó buscar y le preguntó quién era. El otro contestó: “Soy de la famosa ciudad de El Cairo y mi nombre es Mohamed”. El capitán le preguntó por qué había venido desde un país tan lejano. El otro le dijo la verdad: “Un hombre me ordenó en sueños que viniera, porque aquí estaba mi fortuna. Ya estoy en Isfaján y veo que la fortuna que me prometió deben ser los azotes que tan generosamente me dieron”. Ante estas palabras, el capitán se rió y le contó: “Hombre alocado, tres veces he soñado con una casa en la ciudad de El Cairo en cuyo fondo hay un jardín con una higuera y una fuente, y bajo la fuente un tesoro. No he creído nunca en esa mentira. Tú, sin embargo, has ido de ciudad en ciudad por tu sueño. Que no te vuelva a ver en Isfaján. Toma estas monedas y vete”. El hombre tomó las monedas y volvió a su casa loco de alegría en busca del tesoro. Allí estaba el jardín con la higuera y la fuente; debajo de la fuente de su jardín (que era la fuente del sueño del capitán) comenzó a cavar hasta desenterrar el tesoro.", "“Érase una vez una pareja de granjeros que, un día, descubrieron en uno de los nidos en los que criaban gallinas un huevo de oro macizo. La pareja fue observando que el ave producía tal prodigio día tras día, obteniendo cada día un huevo de oro. Reflexionando sobre qué era lo que hacía que la gallina en cuestión tuviese esa habilidad, sospecharon que que ésta poseía oro en su interior. Para comprobarlo y obtener todo el oro de una vez, mataron a la gallina y la abrieron, descubriendo para su sorpresa que por dentro la prodigiosa ave era igual a las demás. Y también se dieron cuenta que, en su ambición, habían acabado con aquello que les había estado enriqueciendo.” Esta fábula, asociada a Esopo aunque también versionada por autores como Samariaga o La Fontaine y que en ocasiones nos habla de una gallina y en otras de un ganso, nos enseña la importancia de dejar de lado la codicia, ya que nos puede conducir a perder lo que tenemos.", "“Érase una vez un leñador el cual un día se dio cuenta que no tenía su hacha. Sorprendido y con lágrimas en los ojos, se encontró cerca de su casa al vecino, quien como siempre lo hacía le saludó sonriente y amablemente. Mientras éste entraba en su casa, el leñador de repente empezó a sospechar y pensar que tal vez hubiese sido el vecino quien le había robado el hacha. De hecho, ahora que lo pensaba bien su sonrisa parecía nerviosa, tenía una mirada extraña e incluso hubiese dicho que le temblaban las manos. Bien pensado, el vecino tenía la misma expresión que un ladrón, caminaba como un ladrón y hablaba como un ladrón. Todo ello iba pensando el leñador, cada vez más convencido de haber encontrado al culpable del hurto, cuando de repente se dió cuenta de que sus pasos le habían llevado de nuevo al bosque donde había estado la noche anterior. De pronto, tropezó con algo duro y cayó. Cuando miró al suelo...encontró su hacha! El leñador volvió de nuevo a su hogar con el hacha, arrepentido de sus sospechas, y cuando vio de nuevo a su vecino vio que su expresión, andar y manera de hablar eran (y habían sido en todo momento) las de siempre.” Esta historia corta, la cual forma parte de muchas tradiciones pero al parecer tiene su origen en China, nos sirve para aprender que a veces nuestros pensamientos y sospechas nos hacen tener percepciones distorsionadas de la realidad, pudiendo llegar a malinterpretar situaciones y personas con gran facilidad. También nos enseña a no acusar a alguien gratuitamente hasta tener pruebas reales de aquello de lo que le acusamos.", "En un verde valle rodeado de montañas vivía una vez un granjero. Tenía una granja con tres vacas, muchas ovejas, un cerdo y un montón de gallinas. Sin embargo, cuidaba poco de los animales. Los pobres estaban sucios, descuidados y tristes.  Un día llegó al valle una muchacha. Se llamaba Teresa y soñaba con tener una pequeña granja. Como le gustaban mucho los animales, se quedó a trabajar con el granjero. Todos los días limpiaba los establos, acariciaba a los animales, hablaba con ellos… Y al poco tiempo, las vacas empezaron a dar más leche, las ovejas se cubrieron de abundante lana, el cerdo engordó y las gallinas ponían más huevos.  El granjero estaba contento y como recompensa, regaló a Teresa un cántaro de leche. La muchacha se puso el cántaro en la cabeza y echó a andar camino del mercado. Y mientras andaba, iba pensando:”Venderé la leche y con el dinero que me den, compraré huevos. Y de los huevos nacerán pollitos, que pronto se convertirán en hermosas gallinas. Luego venderé las gallinas y compraré un cerdo. Y cuando el cerdo esté bien gordo, lo venderé y compraré una vaca. La vaca me dará mucha leche, así que pronto compraré otra, y otra”.  Cada vez más contenta, Teresa cantaba y saltaba camino del mercado. De pronto, la chiquilla tropezó y ¡plas!... el cántaro cayó al suelo y la leche se derramó.  Teresa se echó a llorar amargamente, pero pronto emprendió el regreso a la granja. Y por el camino empezó a pensar:  “Seguiré trabajando en la granja y conseguiré un cántaro de leche. Venderé la leche y compraré huevos. Y de los huevos nacerán pollitos que pronto se convertirán en hermosas gallinas y compraré un cerdito…”  Y cuentan que al poco tiempo había en aquel valle una nueva granja. Era una granja pequeña con una preciosa vaca rubia, dos ovejas y un cerdito sonrosado que seguía a la granjera a todas partes. La granjera, claro está, era Teresa. ", "Nasrudin vio a un hombre sentado al borde de un camino, con aire de completa desolación. - ¿Qué te preocupa? –quiso saber. - Hermano mío, no existe nada interesante en mi vida. Tengo dinero suficiente como para no tener que trabajar y estaba viajando para ver si encontraba alguna cosa curiosa en el mundo. Sin embargo, todas las personas que encontré no tienen nada nuevo que decirme y sólo consiguen aumentar mi tedio. Al momento Nasrudin agarró la maleta del hombre y salió corriendo por el camino. Como conocía la región, consiguió distanciarse de él, tomando atajos por campos y colinas. Cuando se distanció bastante, colocó de nuevo la maleta en mitad de la ruta por donde el viajero tendría que pasar y se escondió detrás de una roca. Media hora después el hombre apareció, sintiéndose más deprimido que nunca por haberse cruzado con un ladrón. En cuanto vio la maleta corrió hacia ella y la abrió, anhelante. Al ver que el contenido estaba intacto, elevó sus ojos hacia el cielo con alegría y dio gracias al Señor por la vida. “Ciertas personas sólo entienden el sabor de la felicidad cuando consiguen perderla”, pensó Nasrudin, contemplando la escena. ", "“Érase una vez un anciano campesino de gran sabiduría, el cual vivía con su hijo y que poseía un caballo. Un día el corcel escapó del lugar, algo que hizo que los vecinos fueran a consolarles ante su mala suerte. Pero ante sus palabras de consuelo, el anciano campesino les respondió que lo único verdadero es que el caballo había escapado, y si eso era buena o mala suerte sería el tiempo lo que lo dictaminaría. Poco después el caballo regresó con sus dueños, acompañado de una hermosa yegua. Los vecinos corrieron a felicitarle por su buena suerte. Sin embargo, el anciano les respondió que en realidad lo único que sí era cierto era que el caballo había regresado con la yegua, y si esto era malo o bueno el tiempo lo diría. Tiempo después el hijo del campesino intentó montar a la yegua, aún salvaje, de tal manera que se cayó de la montura y se rompió la pierna. Según el médico, la rutpura le provocaría una cojera permanente. Los vecinos volvieron a consolar a ambos, pero también en esta ocasión el anciano campesino dictaminaría que lo único que se sabía en verdad era que su hijo se había roto una pierna, y que si ello era bueno o malo aún estaba por verse. Finalmente, llegó un día en que se inició una sangrienta guerra en la región. Se empezó a reclutar a todos los jóvenes, pero al ver la cojera del hijo del campesino los soldados que fueron a reclutarle decidieron que no era apto para el combate, algo que provocó que no fuera reclutado y pudiera permanecer sin combatir. La reflexión que el anciano le hizo ver a su hijo en base a todo lo ocurrido es que los hechos no son buenos o malos en sí mismos, sino que lo son nuestras expectativas y percepción de ellos: la huida del caballo trajo a la yegua, lo que a su vez supuso la rotura de su pierna y asimismo ello condujo a una cojera permanente era lo que ahora le salvaba la vida.” Esta conocida historia, bastante autoexplicativa, nos narra cómo nuestra consideración y valoración de lo que nos ocurre a veces puede estar sesgada, ya que el propio suceso no es ni bueno ni malo per se, y cómo lo que a veces vemos como algo positivo o negativo puede llevarnos a lugares insospechados.", "Nació en Granada, en 1804. Murió en la misma ciudad en 1831.  Viuda y madre de dos hijos de corta edad, fue denunciada por haber bordado en una bandera la leyenda «Ley, Libertad, Igualdad» y acusada de pertenecer a una conspiración liberal. Al negarse Pineda a delatar a sus supuestos cómplices, se decretó su ingreso en prisión. En medio de las protestas de la población, fue juzgada y condenada a morir a garrote vil. La sentencia se ejecutó mientras la bandera que había bordado era quemada. Mariana Pineda se convirtió pronto en heroína y mártir de la causa liberal, hasta el punto de inspirar numerosas canciones. Federico García Lorca se basó en su historia para escribir la obra teatral Mariana Pineda. ", "Erase unos duendecillos que vivían en un lindo bosque. Su casita pudo haber sido un primor, si se hubieran ocupado de limpiarla. Pero como eran tan holgazanes la suciedad la hacía inhabitable. -Un día se les apareció la Reina de las hadas y les dijo: Voy a mandaros a la bruja gruñona para que cuide de vuestra casa. Desde luego no os resultará simpática… Y ‘llegó la Bruja Gruñona montada en su escoba. Llevaba seis pares de gafas para ver mejor las motas de polvo y empezó a escobazos con todos. Los geniecillos aburridos de tener que limpiar fueron a ver a un mago amigo para que les transformase en pájaros. Y así, batiendo sus alas, se fueron muy lejos… En lo sucesivo pasaron hambre y frío; a merced de los elementos y sin casa donde cobijarse, recordaban con pena su acogedora morada del bosque. Bien castigados estaban por su holgazanería, errando siempre por el espacio… Jamás volvieron a disfrutar de su casita del bosque que fue habitada por otros geniecillos más obedientes y trabajadores.", "Andaluz universal. Nació en Cádiz, en 1876. Murió en Alta Gracia, Argentina, en 1946. Compositor español, cultiva la música nacionalista española. Fue uno de los primeros compositores de esta tradición con gran éxito en toda Europa y América. Sus creaciones, todas ellas de un asombroso grado de perfección, ocupan prácticamente un lugar de privilegio en el repertorio musical. Recibió sus primeras lecciones musicales de su madre, una excelente pianista que, al advertir las innegables dotes de su hijo, no dudó en confiarlo a mejores profesores. Vivió y estudió en Madrid y en París. A partir de 1919 vivió en Granada El 28 de septiembre de 1939, después de la Guerra Civil Española y en puertas de la Segunda Guerra Mundial, Manuel de Falla se exilió en Argentina. Las obras más célebres de este músico y compositor: - Noches en los jardines de España. (pieza musical) Los amores de Inés (zarzuela) La vida breve (ópera) El amor brujo // El corregidor y la molinera// (pantomimas) El sombrero de tres picos (ballet) En el estreno los decorados y figurines eran de Pablo Picasso El retablo de maese Pedro (ópera para marionetas) ", "“Érase una vez un lobo el cual, comiendo carne, sufrió el atasco de un hueso en su garganta. Esta empezó a hinchársele y a generarla gran dolor, corriendo el lobo desesperado intentando sacárselo o encontrar ayuda. Durante su camino encontró una grulla, a la cual tras explicarle la situación suplicó ayuda prometiéndole darle lo que le pidiera. A pesar de que desconfiaba, la grulla aceptó con la condición de que el lobo cumpliera lo pactado. El ave procedió a introducir su cabeza por su garganta, consiguiendo que el hueso se desprendiera. Se retiró y observó como el lobo se recuperaba, pudiendo ahora respirar con normalidad, tras lo cual le pidió que cumpliera con lo prometido. Sin embargo el lobo contestó que suficiente recompensa era no haberla devorado pese a haberla tenido entre sus dientes.” Esta fábula de Esopo (si bien también se encuentra una versión en la tradición de la India en que en vez de un lobo el animal en apuros es un león), nos enseña que no siempre podemos fiarnos de lo que nos dicen y prometen los demás, dado que habrá quien nos será ingrato o incluso quien nos mentirá y manipulará para lograr sus propósitos sin valorar el propio esfuerzo.", "“Hubo una vez un cojo y un ciego que iban paseando juntos cuando se encontraron un río, el cual ambos debían cruzar. El cojo le dijo al ciego que él no podría llegar a la otra orilla, a lo que el ciego respondió que él sí podría pasar pero ante su falta de visión podría resbalar. Ante ello, se les ocurrió una gran idea: el hombre ciego sería quien llevaría la marcha y sostendría a ambos con sus piernas, mientras que el hombre cojo sería los ojos de ambos y podría guiar a ambos durante el cruce. Subiendo el cojo encima del ciego, ambos procedieron a cruzar cuidadosamente el río, lográndolo con éxito y consiguiendo alcanzar la otra orilla sin dificultades.” Esta pequeña historia, que cuenta con otras variantes (como por ejemplo que en vez de cruzar un río ambos tienen que escapar de un incendio), nos sirve para entender la importancia de colaborar y cooperar con los demás, algo que permite aunar las habilidades de todos para alcanzar un proyecto común."]}
